[
  "calendar",
  "highlightr-plugin",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-advanced-codeblock",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-smart-typography",
  "obsidian42-brat",
  "obsidian-bartender",
  "obsidian-icon-folder"
]